["П1. Авторежим предназначен для:","П2. Зарядка тормозных цилиндров происходит","П3. Какая из перечисленных неисправностей ВР сопровождается дутьем сжатого воздуха","П4. Какое давление будет при ПСТ в рабочей камере ВР объемом 7 лит","П5. Какое давление в запасном резервуаре при ПСТ?","П6. Какой из регуляторов давления управляет работой мотор-компрессорами на составе состоящем из вагонов серии 81-717(714)","П7. Момент включения мотор-компрессора регулируется при помощи","П8. Перекрытие 2-х ходового разобщительного крана регулятора давления вызовет","П9. С правой стороны вагона ВР \"отключается\" при помощи","П10. Какое устройство защищает напорную магистраль от избыточного давления?","П11. Что произойдет, если в процессе пневматического торможения произойдет разрыв магистральной диафрагмы?","П12. Назначение АВУ","П13. К чему приведет не плотная посадка клапана ТМ разобщительного устройства головного вагона?","П14. Какое будет давление в ТЦ вагона при разрыве запасного резервуара?","П15. Какое будет давление в магистрали управления в случае разрыва главного резервуара?","П16. На каком максимальном уклоне стояночный тормоз должен удержать от скатывания максимально загруженный вагон?","П17. Что произойдёт с дверями вагона при нажатии на оба вентиля открытия дверей?","П18. При какой минимальной толщине тормозных колодок в средней части запрещается выпускать из электродепо и ПТО и эксплуатировать электроподвижной состав?","П19. При проверке плотности тормозной магистрали падение давления не должно превышать:","П20. При сработке срывного клапана на хвостовом вагоне в первоначальный момент давление в ТМ головного вагона будет:","П21. К какому типу относятся электромагнитные вентили дверного воздухораспределителя?","П22. Укажите последствия неисправности ДВР при залипание переключательного клапана в промежуточном положении.","П23. При проверке автотормозов на их эффективность в движении необходимо разрядить ТМ:","П24. Возможна ли сработка предохранительного клапана при утечках сжатого воздуха из тормозной магистрали?","П25. Где расположен отпускной клапан тормозного воздухораспределителя?","П26. Какое свойство тормоза относится к неистощимости?","П27. При какой неисправности тормозного воздухораспределителя может произойти самопроизвольный отпуск тормоза на одном вагоне?","П28. Какой из видов пневматического тормоза является наиболее эффективным?","П29. Какой тормоз на подвижном составе является основным?","П30. Какой тормоз называется мягким?","П31. При каком давлении в тормозной магистрали возможно произвести отключение УАВА?","П32. При каком давлении в тормозных цилиндрах замыкаются контакты СОТ?","П33. При каком давлении в тормозных цилиндрах контакты АВТ №325 замыкаются?","П34. При перекрытии концевых кранов тормозной магистрали между 6 и 7 вагонами поезда (состава) и управлении двигателями из головной кабины при наличии действующих стояночных тормозов или при управлении поездом (составом) локомотивной бригадой скорость следования поезда (состава) состоящего из 8 вагонов должна быть:","П35. При приёмке ЭПС после ночного отстоя в электродепо или на линии производится проверка тормозов:","П36. Составные части тормозного воздухораспределителя №337-004","П37. Составные части электропневматического авторежима усл. №260.","П38. Что такое двухпроводная система тормозов?","П39. Блок-тормоза вагона затормаживают:","П40. Что произойдёт при открытом кранике маслоотделителя?","П41. В каких из перечисленных случаев машинист обязан провести проверку автоматических пневматических тормозов в движении на эффективность их действия?","П42. К утечке из НМ вагона в атмосферу приведёт:","П43. Какие свойства ВР используются при отпуске тормоза?","П44. Назначение обратного клапана авторежима","П45. Назначение поршня-демпфера авторежима:","П46. Электропневматический вентиль АРС (ЭПВ-АРС) подключается:","П47. Электропневматический вентиль АРС (ЭПВ-АРС) разряжает:","П48. Где расположен АВУ-045?","П49. Где расположен ДВР?","П50. Где расположена вынесенная штанга крана ВР?","П51. Как отразится на работе ЭПС перекрытый при отпущенных тормозах кран АВТ на одном из вагонов?","М1. Какое количество зубьев имеет большое зубчатое колесо тягового редуктора?","М2. Какое расстояние должно быть между внутренними гранями у ненагруженной вновь изготовленной колесной пары?","М3. Какой допускается в эксплуатации остроконечный накат гребня бандажа колесной пары?","М4. С какой целью установлены гасители колебаний?","М5. Какая минимально допустимая высота корпуса редуктора колесной пары над уровнем головок ходовых рельсов под тарой вагона при предельно проточенных бандажах и колесах (нижняя точка редуктора) ?","М6. Какой уклон имеет поверхность катания колес в средней (рабочей) части?","М7. Техническое обслуживание ТО-4 включает в себя:","М8. Рабочим диаметром колеса считают диаметр, замеренный в плоскости круга катания от внутренней грани колеса, где расположен гребень на расстоянии:","М9. При какой минимальной толщине тормозных колодок в средней части запрещается выпускать из электродепо и ПТО и эксплуатировать электроподвижной состав?","М10. При наличии на подвижном составе колесной пары с ползуном (выбоиной) на поверхности катания глубиной от 1.0 мм до 2.5 мм скорость движения должна быть:","М11. При наличии на подвижном составе колесной пары с ползуном (выбоиной) на поверхности катания глубиной от 2.5 мм до 4.0 мм скорость движения должна быть:","М12. При наличии на подвижном составе колесной пары с ползуном (выбоиной) на поверхности катания глубиной от 0.3 мм до 1.0 мм скорость перегонки подвижного состава должна быть:","М13. В чем недостаток косозубой передачи в редукторе?","М14. Для чего предназначен редуктор?","М15. Для чего предназначена карданная муфта?","М16. Для чего предназначено оттормаживающее устройство РТП?","М17. Для чего предназначены чичевичные скользуны в центральном подвешивании?","М18. Как работают пружины ударно-тягового аппарата автосцепки?","М19. Как регулируется разбег карданной муфты?","М20. Какая максимальная допустимая величина разницы диаметров колес одной колесной пары?","М21. Какова величина базы вагона (мм)?","М22. Какова величина базы тележки (мм)?","М23. Какое расстояние должно быть между внутренними гранями у ненагруженной колесной пары?","М24. Комбинированная автосцепка предназначена для:","М25. Назначение подвески редуктора:","М26. Назначение реактивной тяги в подвеске двигателя:","М27. Назначение ударно-тягового аппарата автосцепки:","М28. Назовите передаточное число редуктора:","М29. Назовите элементы колесной пары вагона:","М30. Передаточное число рычажно-тормозной передачи составляет:","М31. Порядок следования состава, при наличии выбоины 5мм?","М32. Признаки правильно сцепления двух автосцепок:","М33. Рама кузова вагона сварена из следующих балок:","М34. Рычажно-тормозная передача служит:","М35. Средний зазор между колодками и колесом составляет:","М36. Температура нагрева подшипников буксы не должна превышать (град. С):","М37. Укажите величину неравномерного проката для колесных пар со срывным клапаном, при котором запрещена эксплуатация:","М38. Укажите величину ползуна в мм при которой запрещена эксплуатация колесных пар:","М39. Укажите длину вагона по центрам автосцепок в мм:","М40. Укажите назначение буксы:","М41. Укажите определение передаточного числа РТП:","М42. Укажите разбег карданной муфты:","М43. Какой допускается равномерный прокат по кругу катания колеса без срывного клапана? (не более, мм).","М44. Какой профиль катания колеса?","М45. Какой тип подшипников в буксе?","М46. База тележки - это :","М47. На вагонах 81- 717(714) для передачи крутящего момента между валом тягового двигателя и валом малой шестерни редуктора применяются:","М48. На вагонах 81-717(714) применяется тяговая передача:","М49. Надбуксовое подвешивание служит для:","М50. Почему подвешивание на вагоне называется двойным?","М51. Не допускается эксплуатация колесной пары, если толщина гребня:","М52. Какое, из ниже перечисленного, механическое оборудование не участвует в передаче тяговых и тормозных усилий?","М53. В каком механическом оборудовании применяется система раздельной смазки?","М54. Для передачи крутящего момента с вала тягового двигателя на ось колёсной пары в конструкции вагонов 81-717(714) применяется:","М55. Для крепления подвески автосцепки, в конструкции рамы кузова используются:","М56. Зубчатая муфта вагонов не должна превышать температуры С*","М57. По нормам эксплуатации выход штока тормозного цилиндра при торможении должен составлять:","М58. Подшипник тягового редуктора 80-315","М59. Какая допускается величина нагрева тепловых узлов по отношению к температуре окружающей среды при сдаче подвижного состава в электродепо?","М60. Назначение блок-тормоза вагонов","М61. Порядок следования состава, при наличии выбоины от 2,6 до 4,0 мм:","М62. Когда возникает юз колёсных пар?","М63. Что исключает падение тягового двигателя на путь?","М64. Какая общая площадь выкрашивания допускается на одном колесе?","М65. Через какие балки происходит опора кузова на тележку?","М66. Пятниковое устройство предназначено:","М67. Что такое равномерный прокат поверхности колесной пары?","М68. Для чего поверхности катания колёс придаётся коническая форма?","М69. Какая допускается разница диаметра колес одной тележки?","М70. Какая из перечисленных ниже балок не относится к кузову вагона?","М71. Нагрузка с рамы кузова вагона передаётся непосредственно на:","М72. Как при порожнем режиме друг относительно друга расположены вал ТД и вал малой шестерни редуктора?","М73. Какие подшипники применяются в редукторе?","М74. Карданная муфта установлена","М75. Количество предохранительных скоб в центральном подвешивании на тележке?","М76. Недостаточный натяг кулачка карданной муфты при сборке, может привести","М77. Пятниковое устройство предназначено","М78. Сколько пружин в центральном подвешивании на одной тележке?","М79. Сколько пружин в шпинтонном подвешивании на тележке?","М80. Фиксатор положения колодки предназначен:","М81. Центральная балка расположена:","М82. Центральное подвешивание предназначено для:","Э1. Для каких целей, магнитное поле на 1-й поз. РК ослаблено до 28%?","Э2. Для каких целей, при электрическом торможении, происходит вывод ступеней резисторов?","Э3. Для чего необходимо большая сила нажатия контактов в ЛК?","Э4. Изменение направления движения вагона происходит за счет:","Э5. Какой привод имеют линейные контакторы?","Э6. Какой тип контакторов применяется в групповых аппаратах?","Э7. На какой позиции остановится РК при маневровом соединении тяговых электродвигателей?","Э8. Назначение АВУ","Э9. Назначение двигателя СДРК","Э10. Почему некоторые аппараты называют групповыми?","Э11. При отключенном ГВ вагон не будет работать:","Э12. Причиной образования крутящего момента в ТЭД является:","Э13. Реверсор на вагоне расположен","Э14. В цепи питания какого реле находятся контакты электрической части УАВА","Э15. Какое минимальное напряжение на аккумуляторной батарее должно быть по вольтметру (под нагрузкой аварийного освещения)?","Э16. Назначение 17 поездного провода?","Э17. Для обеспечения времени выдержки при отключении линейных контакторов предназначено:","Э18. К какому типу вентилей относятся ВЗ№1 и ВЗ№2?","Э19. Во сколько раз возрастает сила тяги на каждом двигателе при переходе РК с 1-ой на 2-ю позицию при переводе главной ручки КВ из положения \"ход-1\" в \"ход-2\"?","Э20. Тиристорный регулятор предназначен для:","Э21. Блок БПФ-117 предназначен для питания стабилизированным напряжением ламп накаливания фар с номинальным напряжением:","Э22. Величина тормозного тока при положение КВ Тормоз-1 и скорость 60 км/ч:","Э23. Во избежание перегрева пусковых резисторов не рекомендуется следовать на маневровом соединении более:","Э24. Для каких целей, при электрическом торможении, происходит вывод ступеней резисторов?","Э25. Контакты тумблера ВАД, шунтируют :","Э26. К какому типу относятся электромагнитные вентили дверного воздухораспределителя?","Э27. Какие ступени ослабления возбуждения имеют двигатели на вагонах моделей 81-717, 81-714?","Э28. Какое напряжение постоянного тока должно быть поступать на токоприемники электроподвижного состава?","Э29. Какой аппарат из нижеперечисленных не имеет заземления на корпусе?","Э30. Какой привод имеют линейные контакторы?","Э31. Какой тип контакторов применяется в групповых аппаратах?","Э32. Какие реле управляют работой реостатного контроллера?","Э33. Реле времени торможения РВТ служит для:","Э34. Ток срабатывания РП 1-3; РП 2-4:","Э35. Ток уставки дифференциального реле :","Э36. Уставка предохранителя ПП-28?","Э37. Причиной образования крутящего момента в ТЭД является:","Э38. Тиристорный регулятор предназначен для:","Э39. Общее сопротивление трех последовательно включенных резисторов равно:","Э40. От чего зависит величина тока в цепи?","Э41. Реверсор на вагонах метрополитена - это:","Э42. Согласно закону Ома:","Э43. Типы контакторов, применяемых в силовых цепях?","Э44. Электродвигатель ДК-117 - это:","Э45. Линейный контактор ЛК-2 предназначен для:","Э46. Реле защиты РЗ-2 предназначено для:","Э47. ЭКК предназначена для:","Э48. Линейный контактор это:","Э49. Скорость вращения якоря тягового двигателя зависит:","Э50. Количество дополнительных полюсов в тяговом двигателе ДК-117дм:","Э51. При включении тумблера АВУ на пульте управления:","Э52. Какой линейный контактор замыкает свои контакты последним при сборе силовой схемы?","Э53. Ток сработки быстродействующей защиты на вагоне?","Э54. Главный предохранитель рассчитан на длительный ток:","Э55. Какие линейные контакторы отключают силовую схему вагона от контактного рельса при электрическом реостатном торможении?","Э56. В какой цепи находятся контакты КД для обеспечения сбора схемы на «Ход»?\t","Э57. Автоматы защиты, отвечающие за управление дверями на вагоне?","Э58. Какой из перечисленных ниже кулачковых контакторов контроллера машиниста имеет дугогасительную камеру?","Э59. Для каких целей, при электрическом торможении, происходит вывод пуско-тормозных резисторов?","Э60. Какой провод не задействован при управлении от КРУ?","Э61. При нахождении РК на 16 позиции в тормозном режиме групповые переключатели находятся в положении:","Э62. Назначение 14 поездного провода:","Э63. Назначение 25 поездного провода?","Э64. Работой СДРК управляют реле:","Э65. В какие электросхемы вагона включены катушка и контакт нулевого реле?","Э66. Какие из перечисленных ниже электрических аппаратов включены только в схему управления?","Э67. Назначение дифференциального реле?","Э68. Реостатный контроллер ЭКГ-39БУ2 предназначен:","У1. Не открываются двери во всем поезде, возможные неисправности:","У2. При получении сигнала осработке КГУ машинист докладывает поездному диспетчеру, подает заявку на включение сигнальных огней автоблокировки высаживает пассажиров, далее:","У3. При одновременном падении давления в НМ ТМ(разрыв поезда)после доклада ДЦХ и вызова двух вспомогательных поездов машинист встречает первым поезд:","У4. При высадке-посадке пассажиров не открываются двери в одном вагоне. Машинист на неисправном вагоне проверяет положение крана выключения дверей, переключает положение автоматов:","У5. При отключении УАВА скорость следования:","У6. Признаки неисправности скоростемера-ДВШ-ИС.02.01 головного вагона:","У7. При неисправности скоростемера-ДВШ-ИС.02.01 головного вагона 2ой колесной пары(хаотичные показания скоростемера), машинист должен:","У8. При неисправности скоростемера-ДВШ-ИС.02.01 головного вагона 4-ой колесной пары(верные показания скоростемера, но АРС выдает команду на торможение), машинист должен:","У9. При отсутствии показаний скоростемера, АРС выдает команду на торможение до полной остановки, машинист должен :","У10. При отсутствии контроля тормоза на пульте (гаснет ЛКТ, срабатывает ЭПВ, загорается ЛКВД)машинист должен:","У11. Признаки неисправности(выбит) А48 головного вагона:","У12. Признаки неисправности (выбит) А79 при управлении от КВ:","У13. Признаки неисправности(выбит) А42 при управлении от КРУ:","У14. Признаки неисправности(выбиты) А2 и А72 на вагоне","У15. При выбитом А29 (только при смене направления движения состава-обороте) действия машиниста:","У16. Признаки неисправности(перегорания) FU3:","У17. Признаки неисправности(перегорания) FU1:","У18. Признаки неисправности РОТ-1:","У19. При получении от поездного диспетчера информации о наличии перегрева буксы(ПОНАБ) или при появлении на дисплее АСОТП «Игла» информации о перегреве буксы машинст должен:","У20. При отображении на дисплее ЦБКИ (ИГЛА) информации о пожаре машинст должен доложить ДЦХ о поступлении информации о возгорании, принять меры к скорейшему выводу состава на станцию где:","У21. Отключение неисправного воздухараспределителя на вагоне с правой стороны:","У22. Отключение неисправного воздухараспределителя на вагоне с левой стороны:","У23. При перекрытии концевых кранов ТМ между 6 и 7 вагонами(утечка ТМ по плоскостям сцепки)скорость следования должна быть:","У24. При перекрытии концевых кранов ТМ между 4 и 5 вагонами(утечка из ТМ по плоскостям сцепки)скорость следования должна быть:","У25. В каком случае допускается однократно восстановить РП после его сработки?","У26. Сработка автомата защиты А-21 может происходить по причине:","У27. По какой причине могут не закрыться (открыться) двери вагонов в хвостовой части поезда?","У28. Через какое время происходит однократная автоматическая подача высокого напряжения на перегоне после его снятия?","У29. К чему приводит неисправность кулачка КВ \"У2\"?","У30. Какие поездные провода соединяются тумблером ВБП (блок питания), находящимся в нижнем положении?","У31. В каких случаях теряется ЛН?","У32. По какой причине при построннем питании на 14 поездном проводе схема на ход на составе не собирается?","У33. К чему приведет обрыв питания катушки РПБ?","У34. Признаки постороннего питания на 39-м поездном проводе?","У35. По какой причине выбитый толкатель УАВА не позволяет собрать схему на \"ход\"?","У36. Наличие каких сигнальных частот обеспечивает появление \"ЛН\" на пульте?","У37. Где размещается статив с аппаратурой АРС на составе?","У38. Что такое система \"противоскатывания\"?","У39. В каких случаях не работает система противоскатывания на составе?","У40. В каких случаях при потере управления поездом (лампы РП-ЛСН горят полным накалом) при постановке ГРКВ в \"ход\" отпускают ВЗ№1?","У41. Скорости следования состава при ползуне на поверхности катания колеса глубиной 2,3мм?","У42. После посадки сработавшего предохранительного клапана, необходимо удерживать давление в НМ на уровне:","У43. При отключенном ГВ на вагоне:","У44. Какая причина может привести к отсутствию воздуха в ТЦ вагона при торможении состава?","У45. При следовании по перегону на ЛУДС загорелась лампа \"ЛКВД\". Что это означает?","У46. При каком давлении в ТМ АВУ-045 разомкнет свои контакты в цепи катушки Р1-5 и замкнет в цепи ВЗ№1?","У47. К чему приведет разрыв магистральной диафрагмы воздухораспределителя усл.№337.004?","У48. Для закрепления рельса, имеющего поперечный излом в шпальном ящике, необходимо установить скобу на подошву рельса так, чтобы излом находился как можно ближе к середине \"рельсового закрепителя\", но не ближе чем:","У49. При срабатывании КГУ (УКСПС) у впериди идущего поезда машинист следующего поезда обязан осмотреть планку КГУ:","У50. При пожаре на платоформе станции локомотивная бригада обязана:","У51. Огнетушитель ОВЭ-6 рекомендуется применять:","У52. При сработке РП на вагоне машинист должен проверить отсуствие сопротивления движению (накат) в случае:","У53. При сработке, РП на вагоне разрешается восстановить:","У54. При сработке, РП на вагоне разрешается восстановить:","У55. При потере управления горят лампы РП и ЛСН, при нулевом положении реверсивного вала в ТЦ присуствует давление Вз№1(0.9-1.8Атм), ЛСТ не горит, машинист в обоих головах отключает А11, АВ1, АВУ,затем на всем составе:","У56. При потере управления – лампы РП и ЛСН не горят, после доклада ДЦХ, в обработке кабины управления машинист проверяет автомат А73(включен), напряжение на 10-ом проводе(снижено).При невозможности восстановить работу блока питания, машинист:","У57. При потере управления –лампы РП и ЛСН не горят, напряжение на 10-ом проводе(отсуствует или снижено), машинист переключает тумблер включения блока питания, наблюдая за лампой ЛКВП(не горит), далее проверяет автомат :","У58. При потере управления –лампы РП и ЛСН не горят, горит ЛСТ на пульте в нулевом положении ГРКВ, машинист отключает:","У59. Где расположен амперметр в промежуточном вагоне?","У60. При неисправности трубопровода ТМ хвостового вагона, машинист должен:","У61. При перекрытии концевых кранов ТМ между 6 и 7 вагонами(утечка ТМ по плоскостям сцепки), скорость следования должна быть:","У62. При перекрытии концевых кранов ТМ между 4 и 5 вагонами семивагонного состава (утечка ТМ по плоскостям сцепки)скорость следования должна быть:","У63. При перекрытии концевых кранов ТМ между 3 и 4 вагонами семивагонного состава(утечка ТМ по плоскостям сцепки)скорость следования должна быть:","У64. При пополняемой утечке из НМ для посадки предохранительного клапана необходимо отключить компрессора при давлении НМ:","У65. При устранении утечки из рукава НМ с перекрытием концевых кранов между 4 и 5 вагонами, после доклада диспетчеру об устранении утечки скорость следования:","У66. Не открываются/не закрываются двери во всем поезде, напряжение на 10-ом проводе есть, подсветка кнопок НЕ ГОРИТ, проверить:","У67. За закрытие дверей вагона от выключателя закрытия дверей отвечает автомат:","У68. За закрытие дверей вагона от резервного закрытия дверей (КРЗД) отвечает автомат:","У69. За открытие дверей вагона от кнопки открытия на пульте отвечает автомат:","У70. При снижении давления в НМ(после оборота),после проверки-переключения тумблера включения мотора компрессора надо проверить(восстановить) в кабине управления работу автомата:","У71. При подходе на расстояние 10 метров к электроподвижному составу, тупиковому упору или иному препятствию, скорость должна быть:","У72. Если в составе имеется вагон с приведенным в действие (по техническим причинам) блок тормозом, скорость должна быть:","У73. При отправлении состава после осмотра, вызванного сработкой КГУ, скорость должна быть:","У74. При отправлении состава с главного на станционный путь(тупик) с отклонением по стрелочному переводу, после осмотра вызванного сработкой КГУ,при следовании по стрелочному переводу скорость должна быть:","У75. При следовании состава с заклиненной колесной парой, скорость должна быть:","У76. При следовании по пригласительному сигналу светофора, имеющего показание «один синий» огонь, поезда с отключенными устройствами АРС, скорость должна быть:","У77. При управлении тормозами и тяговыми двигателями не из головной кабины, скорость должна быть:","У78. При «залипании» кнопки 1-го вентиля на пульте управления машиниста, для отмены его действия необходимо отключить автомат:","У79. Во всех случаях заклинивания главного вала КВ в ходовых и тормозных положениях, машинист:","У80. В случая заклинивания главного вала КВ в положение Ход2 и Ход3, машинист:","У81. При попадании окалины под питательный клапан ВР, давление в ТЦ вагона будет:","У82. Попадании окалины под питательный клапан ВР сопровождается:","У83. В каком случае прижатый остряк должен запираться на закладку до пропуска по стрелке поезда (состава)?","У84. Какое положение стрелочной закладки является нормальным?","У85. Для обеспечения надежного внутреннего замыкания в электроприводе, работник, переводящий стрелку курбелем, после примыкания остряка к рельсу:","У86. Что обеспечивает опускание курбельной заслонки вниз до упора на корпусе электропривода стрелочного перевода при переводе стрелки курбелем?","У87. Какой предупридительный сигнальный знак должен устанавливаться при входе в тоннель стесненного габарита?","У88. Что означает цифра под предупредительным сигнальным знаком \"Опасно\", устанавливаемого в тоннелях?","У89. Что произойдет при изъятии ключа Мелентьева из блокировочных выключателей, установленных на станциях?","У90. Причиной не отпуска ВЗ№1 на всем составе может быть:","У91. При отправлении со станции горит лампа \"ЛСН\" и лампа пневмопружинного тормоза. О чем это может говорить?","У92. К чему приводит неисправность РПБ?","У93. К чему приводит неисправность Р1-5?","У94. Признаки залипания контактов реле К6 в хвостовой кабине?","У95. Контроль за нормальным напряжением на 10 проводе машинист осуществляет при помощи:","У96. Действия машиниста при постоянной сработке автомата защиты А-48 в головной кабине?","У97. Действия машиниста при постоянной сработке автомата защиты А-54 в головной кабине?","У98. Действия машиниста при постоянной сработке автомата защиты А-79 в головной кабине?","У99. К чему приведет сработка автомата защиты А-21 в головной кабине?","У100. К чему приведет сработка автомата защиты А-56 в хвостовой кабине?","У101. К чему приведет сработка автомата защиты А-48 в хвостовой кабине при следовании состава по перегону?\t","У102. К чему приведет сработка автомата защиты А-32 в головной кабине при открытии дверей с левой стороны?","У103. К чему приведет сработка автомата защиты А-44 в головной кабине при работе от основного управления?\t","У104. Как проверить вставку П-11 при переходе на КРУ?","У105. Какой автомат защиты необходимо отключить при залипании кнопки \"КСН\" ?","У106. Какой поездной автомат защиты необходимо проверить при невозможности восстановления РП на всем составе от кнопки \"Возврат РП\"?","У107. Как определить сработку РП на вагоне при следовании на КРУ?","У108. Как определить вагон на котором сработал А13?\t","У109. После отключения АВУ-045 машинист обязан:","У110. Условия для применения контртока?\t","У111. Условия для применения короткозамкнутого контура?","У112. Как применить торможение контртоком?","У113. Как применить торможение короткозамкнутым контуром?","У114. Как классифицируется нарушение - \"не высадка пассажиров на станции\", согласно Классификации нарушений безопасности движения поездов?","У115. Как классифицируется нарушение - \"заклинивание колесной пары в поезде\"\", согласно Классификации нарушений безопасности движения поездов?\t","У116. Как классифицируется нарушение - \"столкновения поездов на главных путях, в результатае чего допущен полный перерыв в движении поездов более 5 часов на перегоне\", согласно Классификации нарушений безопасности движения поездов?","У117. Скорость поездов на участке где расположена аппаратура ПОНАБ (ДИСК-Б) должна быть:","У118. Допускается ли проследовать участок где расположена аппаратура ПОНАБ (ДИСК-Б) в режиме торможения?","У119. Копия приказа поездного диспетчера должны быть вручена машинисту электропоезда незамедлительно, но не позднее:","У120. Если машинист не имеет возможности ответить на вызов ДЦХ во время следования поезда, он обязан:\t","У121. Норма времени для локомотивных бригад на перевод стрелки с помощью курбельной рукоятки?","У122. Норма времени для локомотивных бригад на установление одной закоротки для вагонов серии 81.717/714?","У123. С какой скоростью производится осаживание поезда на станцию (загорание), после получения приказа ДЦХ?","У124. Скорость состава, следующего с отжатыми токоприемниками на вагоне (вагонах) при проследовании на отклоненный путь?","У125. Сколько регуляторов давления в семивагонном составе?","У126. К чему приводит излом регулировочной пружины регулятора давления?","У127. К чему приводит разрыв верхней уплотнительной манжеты трехманжетного штока воздухораспределителя?","У128. К чему приводит разрыв уплотнительных манжет поршня блок–тормоза?","У129. Если поперечный излом рельса расположен в пределах рельсовой подкладки, то поездной диспетчер организует пропуск поездов:","У130. Если излом рельса расположен в шпальном ящике, то:","У131. Установка рельсового закрепителя разрешается в случае, если величина образовавшегося зазора не превышает:","У132. При поперечной трещине, занимающей менее 30% сечения головки рельса и не вышедшей на поверхность, допускается установка на поврежденное место шестидырных накладок с четырьмя болтами. При этом допускается:","У133. Если излом рельса расположен в пределах порога металлоконструкции (МК), то после установки специальных распорных приспособлений:","У134. Если произошел излом рельса с охранным контррельсом в шпальном ящике, то место излома на ходовом рельсе закрепляется рельсовым закрепителем, после чего:","У135. При проверке пневматических тормозов на эффективность в движении после применения первой ступени торможения скорость не снизилась на 5 км/ч до знака \"Конец ПТ\". Действия машиниста?","У136. При отказе вагона на \"ход\" имеет ли право состав работать на линии?","У137. При неисправности системы АСНП на составе:","У138. При срабатывании какого автомата защиты не включаются мотор-компрессора всего поезда?","У139. Сколько секунд разрешается удерживать нажатой кнопку возврат РП (БВ)?","У140. В случае если неисправный поезд остановился на перегоне и имеется возможность движения части поезда, кто остается на неисправной части поезда?","У141. Что произойдет в случае обрыва одного или двух штырей подвески автосцепки головного вагона?","У142. Какой кран (краны) применяется для принудительного заклинивании колесных пар на вагоне?","У143. Как осуществляется защита силовой цепи при нарушении баланса токов в группах тяговых двигателей?","У144. К чему приведет залипание вентиля закрытия дверей во включенном положении?","У145. Контакты дверной блокировки должны размыкаться при суммарном зазоре между открытыми створками:","У146. Если двери вагона открыты, то контакты дверных блокировок:","У147. Скорость движения состава после отключения АВУ в кабине управления?","У148. Скорость движения состава после включения тумблера ВАХ в кабине управления?","У149. Признаки нахождения дешифратора в положении 1/5 для линий с системой шифрования 2/6","У150. Назначение выключателя ВАХ ( выключатель аварийного хода)?","ТРА 1. Границами станции \"Зябликово\" являются:","ТРА 2. Маневровые светофоры на станции \"Зябликово\"(без учета совмещенных светофоров):","ТРА 3. Выходные светофоры на станции \"Зябликово\":","ТРА 4. Какие светофоры на станции \"Зябликово\" оборудованы маршрутными указателями?","ТРА 5. Какие светофоры на станции \"Зябликово\" оборудованы пригласительными сигналами?","ТРА 6. Светофор \"ЗБ-401\" на станции \"Зябликово\":","ТРА 7. Светофор \"А\" на станции \"Зябликово\":","ТРА 8. Светофор \"Гм\" на станции \"Зябликово\":","ТРА 9. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Зябликово\":","ТРА 10. Возврат состава на станции \"Зябликово\", остановившегося по неисправности частью вагонов за светофором \"ЗБ-12\" осуществляется:","ТРА 11. Проезд светофора \"ЗБ-15\" на станции \"Зябликово\" при неисправности пригласительного сигнала производится:","ТРА 12. Проезд светофора \"Е\" на станции \"Зябликово\" производится:","ТРА 13. Проезд светофора №12 на станции \"Зябликово\" при неисправности производится:","ТРА 14. Укажите руководящие уклон на перегоне \"Зябликово\" - \"Шипиловская\":","ТРА 15. Укажите руководящий уклон на перегоне \"Шипиловская\" - \"Зябликово\":","ТРА 16. Границами станции \"Марьино\" являются:","ТРА 17. Маневровые светофоры на станции \"Марьино\"(без учета совмещенных светофоров):","ТРА 18. Входные светофоры на станции \"Марьино\":","ТРА 19. Какие светофоры на станции \"Марьино\" оборудованы маршрутными указателями?","ТРА 20. Какие светофоры на станции \"Марьино\" оборудованы пригласительными сигналами?","ТРА 21. Светофор \"МН-31МГ\" на станции \"Марьино\":","ТРА 22. Светофор \"Д\" на станции \"Марьино\":","ТРА 23. Светофор \"МН-42\" на станции \"Марьино\":","ТРА 24. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Марьино\":","ТРА 25. Возврат состава на станции \"Марьино\", остановившегося по неисправности частью вагонов за светофором \"Е\" осуществляется:","ТРА 26. Проезд светофора \"МН-31МГ\" с пассажирами на станции \"Марьино\" при неисправности пригласительного сигнала производится:","ТРА 27. Проезд светофора \"МН-3\" на станции \"Марьино\" на 1 главный станционный путь при нисправности производится:","ТРА 28. Проезд светофора №42 на станции \"Марьино\" при неисправности производится:","ТРА 29. Укажите руководящий уклон на перегоне \"Марьино\" - \"Борисово\":","ТРА 30. Укажите руководящий уклон на перегоне \"Борисово\" - \"Марьино\":","ТРА 31. Границами станции \"Люблино\" являются:","ТРА 32. Маневровые светофоры на станции \"Люблино\"(без учета совмещенных светофоров):","ТРА 33. Выходные светофоры на станции \"Люблино\":","ТРА 34. Какие светофоры на станции \"Люблино\" оборудованы маршрутными указателями?","ТРА 35. Какие светофоры на станции \"Люблино\" оборудованы пригласительными сигналами?","ТРА 36. Светофор \"ЛБ-51М\" на станции \"Люблино\":","ТРА 37. Светофор \"ЛБ-3\" на станции \"Люблино\":","ТРА 38. Светофор \"ЛБ-56\" на станции \"Люблино\":","ТРА 39. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Люблино\":","ТРА 40. Возврат состава на станции \"Люблино\", остановившегося по неисправности частью вагонов за светофором \"ЛБ-3\", осуществляется:","ТРА 41. Проезд светофора \"ЛБ-51М\" при маневровом передвижении на станции \"Люблино\" при неисправности пригласительного сигнала производится:","ТРА 42. Проезд светофора \"Д\" на станции \"Люблино\" при неисправности производится:","ТРА 43. Проезд светофора \"ЛБ-56\" на станции \"Люблино\" при неисправности пригласительного сигнала производится:","ТРА 44. Укажите руководящий уклон на перегоне \"Братиславская\" - \"Люблино\":","ТРА 45. Укажите руководящий уклон на перегоне \"Люблино\" - \"Волжская\":","ТРА 46. Границами станции \"Волжская\" являются:","ТРА 47. Маневровые светофоры на станции \"Волжская\"(без учета совмещенных светофоров):","ТРА 48. Выходные светофоры на станции \"Волжская\":","ТРА 49. Какие светофоры на станции \"Волжская\" оборудованы маршрутными указателями?","ТРА 50. Какие светофоры на станции \"Волжская\" оборудованы пригласительными сигналами?","ТРА 51. Светофор \"ВК-74М\" на станции \"Волжская\":","ТРА 52. Светофор \"ДМ\" на станции \"Волжская\":","ТРА 53. Светофор №72М на станции \"Волжская\":","ТРА 54. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Волжская\":","ТРА 55. Возврат состава на станции \"Волжская\", остановившегося по неисправности частью вагонов за светофором \"ДМ\" осуществляется:","ТРА 56. Проезд светофора №72М с запрещающим показанием при маневровом передвижении за светофор \"В\" к сигнальному знаку \"Граница станции\", на станции \"Волжская\" при неисправности маршрутного указателя:","ТРА 57. Проезд светофора \"В\" на станции \"Волжская\" на 2 главный станционный путь производится:","ТРА 58. Маневровое передвижение по светофору \"Е\" на станции \"Волжская\" производится:","ТРА 59. Укажите руководящий уклон на перегоне \"Волжская\" - \"Печатники\":","ТРА 60. Укажите руководящий уклон на перегоне \"Печатники\" - \"Волжская\":","ТРА 61. Границами станции \"Печатники\" являются:","ТРА 62. Маневровые светофоры на станции \"Печатники\"(без учета совмещенных светофоров):","ТРА 63. Выходные светофоры на станции \"Печатники\":","ТРА 64. Какие светофоры на станции \"Печатники\" оборудованы маршрутными указателями?","ТРА 65. Какие светофоры на станции \"Печатники\" оборудованы пригласительными сигналами?","ТРА 66. Светофор \"ПЧ-82МГ\" на станции \"Печатники\":","ТРА 67. Светофор \"Д\" на станции \"Печатники\":","ТРА 68. Светофор \"ПЧ-2\" на станции \"Печатники\":","ТРА 69. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Печатники\":","ТРА 70. Возврат состава остановившегося по неисправности на четной или нечетной соединительной ветви частью вагонов за светофором \"ПЧ-1\" или \"ПЧ-2\" осуществляется:","ТРА 71. Проезд светофора \"ПЧ-76М\" на станции \"Печатники\" при неисправности пригласительного сигнала производится:","ТРА 72. Проезд сигнала \"ДОП\" на станции \"Печатники\" производится:","ТРА 73. Проезд светофора №71М на станции \"Печатники\" при неисправности производится:","ТРА 74. Укажите руководящий уклон на перегоне \"Печатники\" - \"Кожуховская\":","ТРА 75. Укажите руководящий уклон на перегоне \"Печатники\" - \"Волжская\":","ТРА 76. Границами станции \"Дубровка\" являются:","ТРА 77. Маневровые светофоры на станции \"Дубровка\"(без учета совмещенных светофоров):","ТРА 78. Выходные светофоры на станции \"Дубровка\":","ТРА 79. Какие светофоры на станции \"Дубровка\" оборудованы маршрутными указателями?","ТРА 80. Какие светофоры на станции \"Дубровка\" оборудованы пригласительными сигналами?","ТРА 81. Светофор \"ДБ-91М\" на станции \"Дубровка\":","ТРА 82. Светофор \"ДБ-3\" на станции \"Дубровка\":","ТРА 83. Светофор \"ДБ-96\" на станции \"Дубровка\":","ТРА 84. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Дубровка\":","ТРА 85. Возврат состава на станции \"Дубровка\", остановившегося по неисправности частью вагонов за светофором \"ДБ-3\" осуществляется:","ТРА 86. Проезд светофора \"ДБ-91М\" при маневровом передвижении на станции \"Дубровка\" при неисправности пригласительного сигнала производится:","ТРА 87. Проезд светофора \"Д\" на станции \"Дубровка\" при неисправности производится:","ТРА 88. Проезд светофора \"ДБ-96\" на станции \"Дубровка\" при неисправности пригласительного сигнала производится:","ТРА 89. Укажите руководящий уклон на перегоне \"Дубровка\" - \"Кожуховская\":","ТРА 90. Укажите руководящий уклон на перегоне \"Дубровка\" - \"Крестьянская застава\"","ТРА 91. Границами станции \"Чкаловская\" являются:","ТРА 92. Маневровые светофоры на станции \"Чкаловская\"(без учета совмещенных светофоров):","ТРА 93. Выходные светофоры на станции \"Чкаловская\":","ТРА 94. Какие светофоры на станции \"Чкаловская\" оборудованы маршрутными указателями?","ТРА 95. Какие светофоры на станции \"Чкаловская\" оборудованы пригласительными сигналами?","ТРА 96. Светофор \"ЧК-2\" на станции \"Чкаловкая\":","ТРА 97. Светофор \"Д\" на станции \"Чкаловская\":","ТРА 98. Светофор \"ЧК-132\" на станции \"Чкаловская\":","ТРА 99. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Чкаловская\":","ТРА 100. На станции \"Чкаловская\" светофорами независимого действия являются:","ТРА 101. Проезд с пассажирами светофора \"ЧК-132\" на станции \"Чкаловская\" при неисправности пригласительного сигнала производится:","ТРА 102. Проезд светофора \"Д\" на станции \"Чкаловская\" производится:","ТРА 103. Проезд светофора \"ЧК-5\" на станции \"Чкаловская\" при неисправности пригласительного сигнала производится:","ТРА 104. Укажите руководящий уклон на перегоне \"Чкаловская\" - \"Сретенский бульвар\"","ТРА 105. Укажите руководящий уклон на перегоне \"Чкаловская\" - \"Римская\":","ТРА 106. Границами станции \"Трубная\" являются:","ТРА 107. Маневровые светофоры на станции \"Трубная\"(без учета совмещенных светофоров):","ТРА 108. Выходные светофоры на станции \"Трубная\":","ТРА 109. Какие светофоры на станции \"Трубная\" оборудованы маршрутными указателями?","ТРА 110. Какие светофоры на станции \"Трубная\" оборудованы пригласительными сигналами?","ТРА 111. Светофор \"ТР-154\" на станции \"Трубная\":","ТРА 112. Светофор \"Д\" на станции \"Трубная\":","ТРА 113. Светофор ТР-153 на станции \"Трубная\":","ТРА 114. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Трубная\":","ТРА 115. Возврат состава на станции \"Трубная\", остановившегося по неисправности частью вагонов за светофором \"Д\" осуществляется:","ТРА 116. Проезд светофора \"ТР-154\" с запрещающим показанием при маневровом передвижении за светофор \"В\" к сигнальному знаку \"Граница станции\", на станции \"Трубная\" при неисправности пригласительного сигнала и маршрутного указателя:","ТРА 117. Проезд светофора \"В\" на станции \"Трубная\" при не исправности пригласительного сигнала производится:","ТРА 118. Маневровое передвижение по светофору \"ТР-153\" на станции \"Трубная\" производится:","ТРА 119. Укажите руководящий уклон на перегоне \"Трубная\" - \"Достоевская\":","ТРА 120. Укажите руководящий уклон на перегоне \"Трубная\" - \"Сретенский бульвар\":","ТРА 121. Границами станции \"Марьина роща\" являются:","ТРА 122. Маневровые светофоры на станции \"Марьина роща\"(без учета совмещенных светофоров):","ТРА 123. Выходные светофоры на станции \"Марьина роща\":","ТРА 124. Какие светофоры на станции \"Марьина роща\" оборудованы маршрутными указателями?","ТРА 125. Какие светофоры на станции \"Марьина роща\" оборудованы пригласительными сигналами?","ТРА 126. Светофор \"МЩ-174\" на станции \"Марьина роща\":","ТРА 127. Светофор \"МЩ-3\" на станции \"Марьина роща\":","ТРА 128. Светофор \"МЩ-166\" на станции \"Марьина роща\":","ТРА 129. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Марьина роща\":","ТРА 130. Возврат состава на станции \"Марьина роща\", остановившегося по неисправности частью вагонов за светофором \"МЩ-3\" осуществляется:","ТРА 131. Проезд светофора \"МЩ-166\" на станции \"Марьина роща\" при неисправности пригласительного сигнала производится:","ТРА 132. Проезд светофора \"МЩ-174\" на станции \"Марьина роща\" на 3 станционный путь при неисправности пригласительного сигнала производится:","ТРА 133. Проезд светофора №161 на станции \"Марьина роща\" при неисправности производится:","ТРА 134. Укажите руководящий уклон на перегоне \"Марьина роща\" - \"Достоевская\":","ТРА 135. Укажите руководящий уклон на перегоне \"Марьина роща\" - \"Бутырская\":","ТРА 136. Границы электродепо \"Печатники\":","ТРА 137. Деповской путь, эл.депо ,,Печатники,, оборудованный вагономоечной канавой:","ТРА 138. Возврат состава в электродепо, остановившегося частью вагонов за светофором \"Д-...\" осуществляется:","ТРА 139. На деповских путях электродепо \"Печатники\" самовозвратыми являются стрелки:","ТРА 140. На парковых путях электродепо \"Печатники\" самовозвратыми являются стрелки:","ТРА 141. Сколько светофоров \"М-..\" расположено на парковых путях электродепо \"Печатники\"?","ТРА 142. Какого светофора \"Н-…\" не существует на парковых путях электродепо \"Печатники\"?","ТРА 143. На какие деповские пути электродепо \"Печатники\" невозможна постановка 8-ми вагонного состава?","ТРА 144. Возврат состава в электродепо, остановившегося частью вагонов за светофором \"Е-...\" осуществляется:","ТРА 145. Возврат состава в электродепо, остановившегося у сигнального знака \"СТОП\" на соединительной ветви осуществляется:","ТРА 146. При проезде внезапно перекрывшихся выходных световоров \"Е-…\" дальнешее движение осуществляется:","ТРА 147. При проезде внезапно перекрывшихся входных световоров \"Ч-…\" дальнешее движение осуществляется:","ТРА 148. Маневровые передвижения на деповских путях с 1 по 39 канаву в пределах от ворот до светофора \"Д-…\" осуществляется:","ТРА 149. Около каких канав электродепо установлены телефоны диспечерской связи?","ТРА 150. У каких светофоров на парковых путях расположенны телефоны тонельной связи?","ТРА 151. Границами станции \"Петровско-Разумовская\" являются:","ТРА 152. Маневровые светофоры на станции \"Петровско-Разумовская\"(без учета совмещенных светофоров):","ТРА153. Выходные светофоры без учёта совмещённых с маневровыми, на станции \"Петровско-Разумовская\":","ТРА154. Какие светофоры на станции \"Петровско-Разумовская\" оборудованы маршрутными указателями?","ТРА 155. Какие светофоры на станции \"Петровско-Разумовская\" оборудованы пригласительными сигналами?","ТРА 156. Светофор \"ПТ-206м\" на станции \"Петровско-Разумовская\":","ТРА 157. Светофор \"ПТ-3м\" на станции \"Петровско-Разумовская\":","ТРА 158. Светофор \"ПТ-203\" на станции \"Петровско-Разумовская\":","ТРА 159. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Петровско-Разумовская\":","ТРА 160. Возврат состава на станции \"Петровско-Разумовская\", остановившегося по неисправности частью вагонов за светофором \"ПТ-3м\" осуществляется:","ТРА 161. Проезд светофора \"ПТ-206м\" при маневровом передвижении на станции \"Петровско-Разумовская\" при неисправности пригласительного сигнала производится:","ТРА 162. Проезд светофора \"Д\" на станции \"Петровско-Разумовская\" при неисправности производится:","ТРА 163. Проезд светофора \"ПТ-204\" на станции \"Петровско-Разумовская\" при неисправности пригласительного сигнала производится:","ТРА 164. Границами станции \"Верхние Лихоборы\" являются:","ТРА 165. Маневровые светофоры на станции \"Верхние Лихоборы\"(без учета совмещенных светофоров):","ТРА166. Выходные светофоры на станции \"Верхние Лихоборы\":","ТРА167. Какие светофоры на станции \"Верхние Лихоборы\" оборудованы маршрутными указателями?","ТРА 168. Какие светофоры на станции \"Верхние Лихоборы\" оборудованы пригласительными сигналами?","ТРА 169. Светофор \"ВБ-213\" на станции \"Верхние Лихоборы\":","ТРА 170. Светофор \"ВБ-216м\" на станции \"Верхние Лихоборы\":","ТРА 171. Светофор \"ВБ-4\" на станции \"Верхние Лихоборы\":","ТРА 172. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Верхние Лихоборы\":","ТРА 173. Возврат состава в депо \"Лихоборы\", остановившегося по неисправности частью вагонов за светофором \"ВБ-4\" осуществляется:","ТРА 174. Проезд светофора \"ВБ-6м\" на станции \"Верхние Лихоборы при неисправности пригласительного сигнала производится:","ТРА 175. Проезд светофора \"Дм\" на станции \"Верхние Лихоборы\" при неисправности производится:","ТРА 176. Проезд светофора \"ВБ-216м\" на станции \"Верхние Лихоборы\" при неисправности пригласительного сигнала производится:","ТРА 177. Границами станции \"Селигерская\" являются:","ТРА 178. Маневровые светофоры на станции \"Селигерская\"(без учета совмещенных светофоров):","ТРА 179. Выходные светофоры на станции \"Селигерская\":","ТРА 180. Какие светофоры на станции \"Селигерская\" оборудованы маршрутными указателями?","ТРА 181. Какие светофоры на станции \"Селигерская\" оборудованы пригласительными сигналами?","ТРА 182. Светофор \"СР-234\" на станции \"Селигерская\":","ТРА 183. Светофор \"А\" на станции \"Селигерская\":","ТРА 184. Светофор \"Д\" на станции \"Селигерская\":","ТРА 185. Маневровые передвижения, не предусмотренные таблицей взаимозависимости стрелок, сигналов и маршрутов на станции \"Селигерская\":","ТРА 186. Возврат состава на станции \"Селигерская\", остановившегося по неисправности частью вагонов за светофором \"СР-233\" осуществляется:","ТРА 187. Проезд светофора \"СР-233\" на станции \"Селигерская\" при неисправности пригласительного сигнала производится:","ТРА 188. Проезд светофора \"А\" на станции \"Селигерская\" производится:","ТРА 189. Проезд светофора №232 на станции \"Селигерская\" при неисправности производится:","ТРА 190. Границы электродепо \"Лихоборы\":","ТРА 191. Деповской путь эл.депо ,,Лихоборы,, , оборудованный вагономоечной канавой:","ТРА 192. Возврат состава в электродепо, остановившегося частью вагонов за светофором \"Д-...\" осуществляется:","ТРА 193. На деповских путях электродепо \"Лихоборы\" самовозвратыми являются стрелки:","ТРА 194. На парковых путях электродепо \"Лихоборы\" самовозвратыми являются стрелки:","ТРА 195. Сколько светофоров \"М-..\" расположено на парковых путях электродепо \"Лихоборы\"?","ТРА 196. Какого светофора \"Н-…\" не существует на парковых путях электродепо \"Лихоборы\"?","ТРА 197. На какие деповские пути электродепо \"Лихоборы\" невозможна постановка 8-ми вагонного состава?","ТРА 198. Возврат состава в электродепо, остановившегося частью вагонов за светофором \"Е-...\" осуществляется:","ТРА 199. Возврат состава в электродепо, остановившегося у сигнального знака \"СТОП\" на соединительной ветви осуществляется:","ТРА 200. При проезде внезапно перекрывшихся выходных световоров \"Е-…\" дальнешее движение осуществляется:","ТРА 201. При проезде внезапно перекрывшихся входных световоров \"Ч-…\" дальнешее движение осуществляется:","ТРА 202. Маневровые передвижения на деповских путях с 1 по 41 канаву в пределах от ворот до светофора \"Д-…\" осуществляется:","ТРА 203. Около каких канав электродепо установлены телефоны диспечерской связи?","ТРА 204. У каких светофоров на парковых путях расположенны телефоны тонельной связи?","1.Что ПТЭ метрополитена в г. Москве устанавливают и определяют: (п.1)","2.ПТЭ Метрополитена в г. Москве устанавливают: (п.1)","3.ПТЭ Метрополитена в г. Москве определяют: (п.1)","4.Перевозчик - это: (п.1)","5.Определение хозяйственного поезда: (п.3)","6.Уполномоченным работником перевозчика, управляющим открытием и закрытием сигналов на станциях линии, необорудованных диспетчерской централизацией, является: (п.4)","7.Уполономоченным работником перевозчика, управляющим открытием и закрытием сигналов на станциях линии, оборудованных диспетчерской централизацией, является: (п.4)","8.При основном средстве сигнализации АЛС-АРС, что является резервным средством сигнализации? (п.8)","9.При основном средстве сигнализации АЛС-АРС и резервном средстве сигнализации автоблокировка без защитных участков и автостопов сигналы светофоров автоматического действия в нормальном состоянии: (п.8)","10.При основном средстве сигнализации АЛС-АРС и резервном средстве сигнализации автоблокировка без защитных участков и автостопов сигналы входных и выходных светофоров полуавтоматического действия должны быть: (п.8)","11.Путевой автостоп - это: (п.8)","12.Величина тормозного пути при экстренном торможении подвижного состава на открытых наземных участках увеличивается на: (п.8)","13.На линиях, где основным средством сигнализации является АЛС-АРС, поезда с отключенными устройствами АЛС-АРС и дублирующими автономными устройствами АЛС-АРС, должны следовать: (п.10)","14.Если показание АЛС-АРС превышает скорость, разрешенную сигналом светофора, то: (п.11)","15.При каком сигнальном показании АЛС-АРС машинист обязан остановить подвижной состав на перегоне, подождать 30 сек и доложить ДЦХ ? (п.13,53)","16.В каком документе указывается порядок использования технических средств станции, оборудованной электрической централизацией стрелок и сигналов? (п.14)","17.Для пропуска первого поезда по линии после ночных работ предусмотрено увеличенное время хода на: (п.17)","18.В каком случае допускается отправиться поезду в неправильном направлении? (п.19)","19.Возвращение подвижного состава с перегона на станцию осуществляется после: (п.20)","20.При двухстороннем движении в неправильном направлении движение осуществляется: (п. 24)","21.Отправление поезда в неправильном направлении со станции, ограничивающей закрытый для двухстороннего движения участок, на станцию с временным оборотом, где входной светофор автоматического действия, осуществляется по приказу ДЦХ после: (п. 25)","22.В каком случае назначается вспомогательный подвижной состав? (п. 26)","23.Может ли быть назначен вспомогательный подвижной состав в неправильном направлении?","24.Какие сигналы машинист подает при следовании по участку с ограниченной видимостью? (п. 27)","25.Если видимость сигналов светофоров и пути не превышает 10 м, с какой скоростью будет следовать подвижной состав, отправляемый на участок до прекращения движения? (п.28)","26.При затоплении пути ниже уровня головок ходовых рельсов скорость на наземном участке пути должна быть: (п.29)","27.На линии, где АЛС-АРС является основным средством сигнализации, при неисправности двух и более смежных рельсовых цепей (0 или ОЧ), при исправности составов и рельсов и свободности пути, требуется ли включение автоблокировки? (п. 30)","28.При отправлении поезда со станции на перегон, на котором прекращено действие автоблокировки, между поездами соблюдается интервал: (п.31)","29.На парковых путях с нецентрализованными стрелками основными средствами передачи указаний о выполнении маневровых передвижений служат: (п.33)","30.Маневровые передвижения с обеих сторон на один и тот же путь производятся: (п. 34)","31.Маневровые передвижения на занятый путь станции допускаются: (п. 35)","32.Маневровые передвижения на занятый парковый или прочий путь производятся со скоростью : (п. 36)","33.Маневровые передвижения в границах станции по главным путям в неправильном направлении по маршрутам, не предусмотренным таблицей взаимозависимости стрелок, сигналов и маршрутов, производятся: (п.40)","34.На линиях, где АЛС-АРС является основным средством сигнализации, при включенной автоблокировке для неисправного подвижного состава маневровые передвижения производятся: (п.41)","35.Какие виды маневровых передвижений не производятся на парковых путях? (п.42)","36.С какой скоростью происходит освобождение взрезанной стрелки от подвижного состава под контролем руководителя работ? (п.44)","37.Пошерстное направление - это: (п.45)","38.Противошерстное направление - это: (п.45)","39.У правосторонней стрелки, установленной для движения на отклоненный путь остряки должны быть в следующем положении: (п.46)","40.При запрещающих показаниях входных, выходных светофоров полуавтоматического действия прием и отправление поезда допускается: (п.53)","41.Где располагается негабаритный изолирующий стык на стрелочном переводе? (п.55)","42.Скорость движения хозяйственных поездов на участках с уклоном более 40 тысячных должна быть: (п. 57)","43.Маневровые передвижения хозяйственных поездов на линии, где АЛС-АРС является основным средством сигнализации производятся: (п. 64)","44.При запрещающих показаниях входных, выходных, проходных светофоров автоблокировки движение электропоездов производится: (п.65)","45.Скорость движения хозяйственных поездов при затоплении пути в тоннеле на уровне подошвы ходовых рельсов: (п. 67)","46.Скорость движения хозяйственного поезда при движении на закрытом пути перегона: (п. 67)","47.Скорость движения хозяйственного поезда при въезде на занятый путь станции: (п.67)","48.Скорость движения хозяйственного поезда при движении на закрытом пути перегона, если на нем ведутся работы с другими хозяйственными поездами: (п.67)","49.Прием двух хозяйственных поездов с различных направлений на один главный путь станции производится после установки переносных сигналов остановки ДСП по: (п. 69)","50.Передвижение прицепных единиц вручную допускается при уклоне пути: (п.71)","51.Движение хозяйственных поездов в неправильном направлении производится: (п.74)","52.Маневровые передвижения на парковых путях разрешается производить: (п.77)","53.Передвижение подвижного состава с габаритами ж/д разрешается на парковых и прочих станционных путях с расстоянием между осями путей не менее: (п.81)","54.Как часто должны осматриваться сооружения и устройства станции? (п.90)","55.Как часто проводится периодическая инструментальная проверка плана, профиля пути и тоннельной обделки путеизмерителем? (п. 90)","56.Как часто проводится проверка габаритов приближения оборудования? (п.90)","57.Как часто проводится плановая проверка целостности и исправности тоннельной обделки сплошным невелировонием при эксплуатации тоннелей сроком более 10 лет? (п.91)","58.Ширина колеи на прямых и кривых радиусом 1200 м и более должна быть: (п. 91)","59.Ширина колеи не допускается:","60.На прямых участках пути разрешается содержание одной рельсовой нити выше другой: (п. 91)","61.На кривых участках возвышение наружной рельсовой нити не должно превышать: (п. 91)","62.На главных путях эксплуатируются стрелочные переводы с крестовинами не круче: (п.92)","63.Как часто проводится плановая проверка состояния стрелочного перевода? (п.92)","64.Не допускается эксплуатация стрелочных переводов и глухих пересечений с неисправностями: (п.93)","65.Автоблокировка может быть дополнена устройством внепоездного контроля скорости движения поездов, допускающим открытие светофора на разрешающее показание при: (п.95)","66.Устройства электрической централизации должны обеспечивать: (п.95)","67.Устройства поездной радиосвязи должны обеспечивать непрерывную двустороннюю связь между поездным диспетчером и машинистами поездов (составов), находящихся: (п.97)","68.Пуск эскалатора в обратном направлении должен производиться: (п.98)","69.Исходя из какого времени прибытия на любой объект Метрополитена определяется количество восстановительных формирований? (п.101)","70.Какой должен быть перерыв в движении пассажирских поездов со снятием напряжения с контактной сети для выполнения работ по плановому техническому обслуживанию пути? (п.102)","71.Какой должен быть перерыв в движении поездов со снятием напряжения с контактной сети для выполнения работ по плановому обслуживанию пути при производстве работ комплексными машинами и специализированными бригадами? (п.102)","72.После чего производится открытие перегона приказом ДЦХ? (п.104)","73.Видимые сигналы выражаются: (п.106)","74.Ночные сигналы должны применяться в дневное время суток, если видимость сигналов составляет: (п.107)","75.Перевозчик обязан устанавливать светофоры перед станциями: (п.109)","76.Маневровые светофоры не предназначены для: (п.110)","77.Повторительный светофор устанавливается в случаях: (п.111)","78.Резервные светофоры устанавливаются: (п.111)","79.Какой светофор не может совмещать указанные назначения? (п.112)","80.Смена показаний светофоров ограждения: (п.113)","81.Сигналы на светофорах подразделяются на: (п.114)","82.Светофоры автоблокировки обозначаются: (п.115)","83.Светофоры ограждения, установленные в правильном направлении обозначаются: (п.116)","84.Один нормально горящий желтый сигнал на светофорах ограждения обозначает: (п.117)","85.К основному обозначению светофоров ограждения, устанавливаемых на путях, по которым предусматривается двусторонее движение добавляется буква: (п.118)","86.Какие показания имеет и как обозначается повторительный светофор? (п.119)","87.Где допускается применение резервных светофоров? (п.120)","88.Для чего применяется предупредительный светофор? (п.121)","89.Что такое \"путевое развитие\"? (п.122)","90.Где может устанавливаться ДОП? (п.123)","91.Что должно проверяться при временном включении сигналов недействующих светофоров для их проверки? (п.124)","92.В каких случаях подается показание \"ОЧ\"? (п. 126)","93.Что означает показание светофора \"два желтых сигнала\"? (п.127)","94.Что означает показание светофора \"один желтый и один зеленый сигналы\"? (п.127)","95.Что означает показание светофора \"два желтых сигнала, из них верхний мигающий\"? (п.127)","96.Что означает показание светофора \"один желтый мигающий сигнал\"? (п.127)","97.Какие показания входных и выходных светофоров подаются на линии, где АЛС-АРС является основным средством сигнализации при отключенной автоблокировке? (п.128)","98.Куда разрешает проcледовать пригласительный сигнал при маневровой работе? ( п. 129)","99.Где устанавливается пригласительный сигнал в виде немигающего фонаря прямоугольной формы с надписью \"20 км\" на стекле молочно-белого цвета? (п. 129)","100.Где устанавливается однозначная светофорная головка пригласительного сигнала на мачтовых светофорах, оборудованных маршрутным указателем? (п. 130)","101.На какой высоте должны устанавливаться переносные сигналы остановки в тоннеле, на наземных и парковых путях? (п. 138)","102.На какой высоте должны устанавливаться переносные сигналы уменьшения скорости в тоннеле, на наземных и парковых путях? (п. 138)","103.На каком растоянии устанавливаются переносные сигналы уменьшения скорости при 3 вагонах длиной более 20 м в составе? (п.138)","104.На каком растоянии устанавливаются переносные сигналы уменьшения скорости при 4 вагонах длиной более 20 м в составе или при 6 вагонах длиной 20 м и менее в составе? (п.138)","105.На каком растоянии устанавливаются переносные сигналы уменьшения скорости при 7 вагонах длиной 20 м и менее в составе? (п.138)","106.На каком растоянии устанавливаются переносные сигналы уменьшения скорости при 5 вагонах более 20 м в составе? (п.138)","107.На каком растоянии устанавливаются переносные сигналы уменьшения скорости при 8 вагонах длиной 20 м и менее в составе? (п.138)","108.На каком растоянии от границ опасного участка устанавливаются переносные сигналы уменьшения скорости в неправильном направлении? (п.138)","109.На какой высоте устанавливается щит с надписью \"Стой! Контактый рельс под напряжением\"? (п.139)","110.В соответствии с чем производится ограждение препятствий и мест производства работ? (п.142)","111.Как ограждается препятствие для движения поездов или место производства работ на перегоне на кривых участках пути радиусом 300 м и менее? (п.144)","112.С какой стороны в первую очередь устанавливаются переносные сигналы остановки на однопутных участках, если неизвестно с какой стороны ожидается поезд? (п.144)","113.С какой стороны в первую очередь устанавливаются переносные сигналы остановки? (п.144)","114.На закрытом однопутном перегоне, на одном закрытом пути двухпутного перегона препятствие ограждается переносными сигналами остановки с обеих сторон на расстоянии: (п.145)","115.Где устанавливается переносной сигнал остановки при ограждении места препятствия, если стрелки расположены на расстоянии ближе чем 50 м от места препятствия, направлены остряками в сторону места препятствия и не дают изолировать путь? (п.146)","116.Где устанавливается переносной сигнал остановки при ограждении места препятствия, если стрелки установлены в такое положение, чтобы на него не мог попасть подвижной состав, и запираются на навесной замок или зашиваются? (п. 146)","117.На каком расстоянии устанавливаются переносные сигналы остановки от места препятствия на парковых путях? (п. 146)","118.При приближении вспомогательного поезда машинист неисправного поезда должен: (п.147)","119.При вынужденной остановке на перегоне хозяйственного поезда ограждение его производится: (п.148)","120.Ограждение переносными сигналами остановки в случае остановки хозяйственного поезда производится: (п.148)","121.Ограждение переносными сигналами остановки в случае остановки хозяйственного поезда производится: (п.148)","122.При вынужденной остановке хозяйственного поезда на перегоне двухпутного участка, если требуется оградить место препятствия для движения поездов, возникшего на смежном пути , ограждаются: (п. 149)","123.Как подается видимый сигнал \"Разрешается движение с уменьшенной скоростью\" в тоннеле? (п.150)","124.Как подается ручной сигнал \"Стой\" в тоннеле? (п.150)","125.Требование о необходимости снижения скорости движения \"Тише\" подаётся: (п.151)","126.При опробовании автотормозов, требование произвести торможение, днём на наземных путях подается: (п.152)","127.Поднятый вертикально вверх в вытянутой руке ручной диск, окрашенный в белый цвет с чёрным кругом в центре означает: (п.153)","128.Движение по кругу ручного диска означает: (п.154)","129.Движение над головой ручного диска, окрашенного в белый цвет с чёрным кругом в центре означает: (п.155)","130.Движением рук, сходящихся над головой, с ручным диском (обращённым красной стороной к машинисту) или без него означает: (п.156)","131.Как отвечает машинист, восприняв видимый сигнал \"Внимание люди!\"? (п.157)","132.Как подается видимый сигнал \"Внимание люди!\"? (п.157)","133.Для чего необходим маршрутный указатель? (п.158)","134.Маршрутные указатели должны устанавливаться: (п.159)","135.Что показывает освещаемый стрелочный указатель в ночное время, если стрелка установлена на отклоненный путь? (п.160)","136.Что указывает неосвещаемый стрелочный указатель , если он расположен вдоль пути? (п.161)","137.Белый круг с горизонтальной чёрной полосой днём, молочно-белый сигнал с горизонтальной чёрной полосой ночью означает: (п.162 )","138.Контрольно-габаритные устройства (КГУ) предназначены для: (п.163)","139.Что указывают предельные столбики и предельные рейки? (п.164)","140.Где устанавливаются предельные столбики и предельные рейки? (п.164)","141.Предупредительные сигнальные знаки \"Т начало\" и \"Т конец\" указывают: (п.166)","142.Предупредительный сигнальный знак \"Предел\" указывает: (п.166)","143.Предупредительный сигнальный знак \"Граница рельсовой цепи\" указывает: (п.166)","144.Допускается ли установка знака \"Граница рельсовой цепи\" слева по ходу движения? (п.166)","145.Знак \"ограждение сходного устройства\" устанавливается: (п.168)","146.Знак \"ограждение металлоконструкции\" устанавливается: (п.169)","147.Показания маневровых светофоров на линии, где основным средством сигнализации для движения поездов является автоблокировка с автостопами и защитными участками: (п.170)","148.Показания маневровых светофоров на линии, где основным средством сигнализации для движения поездов является АЛС-АРС с отключенными сигналами автоблокироки: (п.171)","149.Показания маневровых светофоров на линии, где основным средством сигнализации для движения поездов является АЛС-АРС с включенными сигналами автоблокироки без автостопов и защитных участков: (п.171)","150.Показание два лунно-белых огня на парковых путях: (п.172)","151.Какие показания на маневровых светофорах разрешают производить маневры? (п.173)","152.Светофоры, используемые для разделения пути для отстоя состава оборудуются: (п.175)","153.Каким движением ручного диска или ручного фонаря с прозрачно-белым огнем (ночью в тоннеле) подается сигнал \"Двинуться маневрирующему составу или локомотиву в направлении подаваемого сигнала\"? (п.177)","154.Каким движением ручного диска или ручного фонаря с прозрачно-белым огнем (ночью в тоннеле) подается сигнал \"Двинуться маневрирующему составу или локомотиву, удаляясь от подаваемого сигнала\"? (п.177)","155.Каким движением ручного диска или ручного фонаря с прозрачно-белым огнем (ночью в тоннеле) подается сигнал \"Тише\"? (п.177)","156.Должны ли повторяться сигналы при маневрах свистками маневрирующего состава?(п.178)","157.Как обозначается голова электропоезда в неправильном направлении? (п.179)","158.Как обозначается голова хозяйственного поезда в неправильном направлении? (п.179)","159.Хвост поезда, а также хвост хозяйственного поезда при любых передвижениях обозначается: (п.180)","160.Голова поезда при управлении не из головной кабины обозначается: (п.181)","161.Голова поезда при управлении от резервного управления обозначается : (п.182)","162.Подвижной состав, находящийся в отстое на станционном пути или на пути перегона ( соединительной ветви), обозначается световыми сигналами красного цвета: (п.183)","163.Подвижной состав (вагон), находящийся в отстое на парковых путях, ограждается: (п. 184)","164.Как обозначаются подвижные единицы отдельных формирований и снегоуборочной техники? (п. 185)","165.На какой высоте от уровня головки рельса в тоннеле должен находиться красный мигающий фонарь на съемных тележках для перевозки рельсов и других съемных подвижных единицах при нахождении на пути? (п.186)","166.Звуковые сигналы при движении поездов и маневровой работе подаются: (п.187)","167.Как подается \"Оповестительный сигнал\"? (п.188)","168.Какой сигнал подает машинист электропоезда в случае приближения хозяйственного поезда к находящимся на пути людям, съемным подвижным единицам? (п.188)","169.Можно ли повторять \"Оповестительный сигнал\" несколько раз? (п.188)","170.Какие звуковые сигналы требуют подтверждающее принятие их к исполнению? (п.189)","171.Сигналы тревоги подают: (п.190)","172.Как подается сигнал \"Общая тревога\"? (п.191)","173.Как подается сигнал \"Пожарная тревога\"? (п.192)","174. Как подается сигнал \"Радиационная тревога\"? (п.193)","175.Сигнал \"радиационная опасность\" или \"химическая тревога\" подается продолжительностью: (п.194)","176.Сигнал об окончании воздушной тревоги, а также миновании угрозы поражения радиоактивными или отравляющими веществами подаётся в поездах: (п.195)","177.Сигнал времени подается: (п.196)","178.На наземных участках сигналы о предстоящей подаче напряжения на контактный рельс подают: (п.197)","179.Сигналы о снятии напряжения с контактного рельса подаются: (п.198)","180.Оповещение о предстоящей подаче напряжения в электродепо производится: (п.199)","181.Какой сигнал подается для вызова к телефону определенных категорий работников, находящихся в тоннеле в период ночного окна? (п.200)","182.Как подается \"Аварийно-оповестительный сигнал\"? (п.201)","183.Перевозчик устанавливает требования к рабочим местам и техническим средствам и порядок их содержания: (п.202)","184.По усмотрению перевозчика в кабину управления могут получить доступ: (п.205)","185.Перевозчику запрещается допускать к самостоятельному управлению подвижным составом , сигналами, аппаратами, механизмами, а также к переводу стрелок и к другим устройствам работников метрополитена: (п.207)"]
